import React from "react";
import "./AboutUs.css";
import PhotoForNews from "./img/PhotoForNews.png";

const AllNews = () => {
  return (
    <div className="AllNews">
      <img className="AllNewsPhoto" src={PhotoForNews} alt="//" />
      <div className="AllNewsText">
        <h2>
          Чого найбільше бояться підлітки-сироти: розповідають керівники
          установ, які працюють із сиротами
        </h2>
        <div>
          <h4>
            Підлітки, у яких немає батьків та близьких, і які перебувають в
            інституційних закладах, дуже не хочуть дорослішати, адже з кожним
            роком надії, що їх візьмуть у родину, стає все менше. Про
            найболючіші проблеми і страхи підлітків-сиріт розповідають керівники
            установ, які працюють із сиротами.
          </h4>
          <p>
            «Минулоріч у нашій громаді було всиновлено 15 дітей. З них лише одна
            дитина віком старше 11 років. Потенційні усиновлювачі зазвичай
            хочуть взяти у сім’ю маленьку дитину, а про те, щоб взяти у родину
            підлітка, говорять мало», – каже в. о. начальника управління «Служба
            у справах дітей» Володимир Фридрак.
          </p>
          <p>
            На обліку в Службі у справах дітей Львівської міської ради перебуває
            97 дітей, з них 64 дитини – це ті, кому більше 11 років. Проте
            потенційні усиновлювачі дуже мало цікавляться старшими дітьми.
          </p>
          <p>
            «Часто чую, що підлітки у свій день народження не радіють, що стають
            дорослішими, а сумують, бо кожні уродини наближають до того дня,
            коли слід вирішувати питання життя по-дорослому. Так, є такі, у кого
            є житло, часто в не прийнятному для проживання стані, і там можуть
            мешкати батьки, яких позбавили батьківських прав. Є різні ситуації,
            але зазвичай єдине рішення для цих дітей – це навчання та проживання
            у гуртожитку при закладі, куди вступають на навчання», – додає
            Володимир Фридрак.
          </p>
          <p>
            До прикладу, у Центрі підтримки дітей при ліцеї «Просвіта»
            Львівської міської ради проживають та навчаються 23 дитини. Це
            підлітки, з якими команда ліцею багато працює й у позаурочний час.
            Відтак діти часто діляться страхами та переживаннями з директоркою.
          </p>
          <p>
            «Ці діти дуже хочуть мати сім’ї та мають великий страх когось
            впустити у своє серце. Проте, коли впускають, дарують багато любові.
            Ми дуже вболіваємо за кожну нашу дитину. Часто, коли вони вже в нас
            не навчаються та не проживають, телефонуємо їм. Інколи наша
            телефонна розмова є тою єдиною розмовою, в якій ними цікавляться,
            запитують як успіхи, як справи, як здоров’я.
          </p>
          <p>
            Я часто кажу підліткам, що усі труднощі тимчасові, і навіть
            найпохмуріші дні життя минають. Проте, я міцно-міцно тримаю кулаки,
            бо хочу, щоб доля кожного з них була щасливою. Тому багато говорю з
            тими, хто хоче всиновити дитину, щоб не боялися брати в родину
            підлітка. Так, це вже сформована людина, але його видно, як на
            долоні, всі його питання, стан здоров’я, всі таланти – вони перед
            вами – беріть та любіть. І насправді вони дуже відкриті до любові
            батьків, бо шукають її в кожному», – ділиться емоціями Жанна Харчун.
          </p>
          <p>
            Як наголошують фахівці, важливо, щоб така дитина розуміла, яке
            майбутнє її чекає: де жити, куди повернутися після навчання, мала
            оточуючих, які завжди підтримають.
          </p>
          <p>
            Тому їм вкрай важливо бути впевненими, що за ними двері не
            закриваються, а відкриваються нові можливості для розвитку та кращої
            якості життя», – пояснює Ірина Ферко, керівниця напрямку
            психологічної супервізії БФ «Рідні».
          </p>
        </div>
      </div>
    </div>
  );
};
export default AllNews;
